{
    "idx2word": {
        "0": "BOS",
        "1": "EOS",
        "2": "mais",
        "3": "c'",
        "4": "est",
        "5": "un",
        "6": "poney",
        "7": "que",
        "8": "j'",
        "9": "veux",
        "10": "et",
        "11": "ai",
        "12": "été",
        "13": "très",
        "14": "fine",
        "15": "t'",
        "16": "année",
        "17": "m'",
        "18": "man",
        "19": "oui",
        "20": "monsieur",
        "21": "smithers",
        "22": ".",
        "23": "je",
        "24": "l'",
        "25": "ignore",
        "26": "vas",
        "27": "-",
        "28": "y",
        "29": ",",
        "30": "allez",
        "31": "!",
        "32": "vous",
        "33": "avez",
        "34": "donc",
        "35": "rien",
        "36": "appris",
        "37": "avec",
        "38": "moi",
        "39": "oh",
        "40": "bah",
        "41": "c’",
        "42": "parce",
        "43": "j’",
        "44": "oublié",
        "45": "de",
        "46": "la",
        "47": "timbrer",
        "48": "il",
        "49": "fou",
        "50": "d’",
        "51": "accord",
        "52": "m.",
        "53": "burns",
        "54": "gagné",
        "55": "attention",
        "56": "nous",
        "57": "les",
        "58": "allemands",
        "59": "ne",
        "60": "sommes",
        "61": "pas",
        "62": "sourires",
        "63": "facéties",
        "64": "aussi",
        "65": "king",
        "66": "kong",
        "67": "le",
        "68": "conquérant",
        "69": "notre",
        "70": "grand",
        "71": "père",
        "72": "à",
        "73": "tous",
        "74": "ho",
        "75": "mon",
        "76": "dieu",
        "77": "qu'",
        "78": "avait",
        "79": "7",
        "80": "apôtres",
        "81": "jésus",
        "82": "non",
        "83": "...",
        "84": "sans",
        "85": "façon",
        "86": "-ce",
        "87": "ce",
        "88": "déguisement",
        "89": "idiot",
        "90": "barney",
        "91": "?",
        "92": "tu",
        "93": "vrai",
        "94": "ça",
        "95": "jamais",
        "96": "vu",
        "97": "plus",
        "98": "noble",
        "99": "toi",
        "100": "frère",
        "101": "va",
        "102": "tue",
        "103": "ca",
        "104": "m’",
        "105": "égale",
        "106": "lequel",
        "107": "deux",
        "108": "aura",
        "109": "l’",
        "110": "autre",
        "111": "attraper",
        "112": "poisson",
        "113": "tuer",
        "114": "taureau",
        "115": "faire",
        "116": "amour",
        "117": "une",
        "118": "femme",
        "119": "tiens",
        "120": "mort",
        "121": "henri",
        "122": "chiale",
        "123": "vador",
        "124": "a",
        "125": "pris",
        "126": "peine",
        "127": "bon",
        "128": "déjeuner",
        "129": "pis",
        "130": "t’",
        "131": "arrêtes",
        "132": "lui",
        "133": "grimper",
        "134": "su’",
        "135": "l",
        "136": "dos",
        "137": "bonne",
        "138": "manière",
        "139": "ils",
        "140": "ont",
        "141": "des",
        "142": "cravates",
        "143": "s'",
        "144": "prière",
        "145": "dernier",
        "146": "refuge",
        "147": "canaille",
        "148": "ravoir",
        "149": "ma",
        "150": "centrale",
        "151": "paierai",
        "152": "n'",
        "153": "importe",
        "154": "quel",
        "155": "prix",
        "156": "allo",
        "157": "voudrais",
        "158": "parler",
        "159": "au",
        "160": "docteur",
        "161": "monroe",
        "162": "salut",
        "163": "p'",
        "164": "tits",
        "165": "enfants",
        "166": "noël",
        "167": "retour",
        "168": "tarvisse",
        "169": "n’",
        "170": "81",
        "171": "ans",
        "172": "aurez",
        "173": "peut",
        "174": "être",
        "175": "du",
        "176": "mal",
        "177": "croire",
        "178": "printemps",
        "179": "vie",
        "180": "avais",
        "181": "tête",
        "182": "couronnée",
        "183": "masse",
        "184": "cheveux",
        "185": "bouclés",
        "186": "blond",
        "187": "lumineux",
        "188": "bien",
        "189": "fait",
        "190": "homer",
        "191": "pays",
        "192": "te",
        "193": "déplaît",
        "194": "italie",
        "195": "ou",
        "196": "france",
        "197": "abeille",
        "198": "reine",
        "199": "gâchez",
        "200": "belle",
        "201": "soirée",
        "202": "parfaite",
        "203": "ah",
        "204": "sûr",
        "205": "adore",
        "206": "encore",
        "207": "temps",
        "208": "trois",
        "209": "indiens",
        "210": "dernière",
        "211": "vais",
        "212": "commencer",
        "213": "par",
        "214": "radio-shack",
        "215": "on",
        "216": "balancer",
        "217": "saloperies",
        "218": "dessus",
        "219": "gardienne",
        "220": "cambrioleuse",
        "221": "bonjour",
        "222": "moe",
        "223": "copains",
        "224": "scusé",
        "225": "enfin",
        "226": "qui",
        "227": "demande",
        "228": "hein",
        "229": "euh",
        "230": "alors",
        "231": "proposez",
        "232": "pour",
        "233": "améliorer",
        "234": "situation",
        "235": "employés",
        "236": "viens",
        "237": "coucher",
        "238": "hey",
        "239": "mouches",
        "240": "sentent",
        "241": "douleur",
        "242": "faite",
        "243": "peau",
        "244": "vos",
        "245": "écouteurs",
        "246": "celle",
        "247": "qu’",
        "248": "voulait",
        "249": "caserne",
        "250": "pompiers",
        "251": "suite",
        "252": "populaire",
        "253": "allons",
        "254": "abstenir",
        "255": "jouer",
        "256": "hymne",
        "257": "national",
        "258": "maintenant",
        "259": "mesdames",
        "260": "messieurs",
        "261": "heu",
        "262": "re",
        "263": "combat",
        "264": "sonnéééééééééé",
        "265": "congre",
        "266": "imbéciles",
        "267": "toujours",
        "268": "en",
        "269": "train",
        "270": "s’",
        "271": "prendre",
        "272": "aux",
        "273": "petites",
        "274": "entreprises",
        "275": "aime",
        "276": "mieux",
        "277": "me",
        "278": "met",
        "279": "maudit",
        "280": "tant",
        "281": "aaaaahhhh",
        "282": "ben",
        "283": "sa",
        "284": "dépend",
        "285": "négociera",
        "286": "nooon",
        "287": "détruire",
        "288": "votre",
        "289": "décadente",
        "290": "société",
        "291": "occidentale",
        "292": "as",
        "293": "huit",
        "294": "heures",
        "295": "retard",
        "296": "où",
        "297": "étais",
        "298": "linotte",
        "299": "oooh",
        "300": "mince",
        "301": "trouvé",
        "302": "moé",
        "303": "personne",
        "304": "emmener",
        "305": "chez",
        "306": "bla",
        "307": "jambe",
        "308": "écœurante",
        "309": "diriges",
        "310": "garderie",
        "311": "détruit",
        "312": "mariage",
        "313": "dévouée",
        "314": "soir",
        "315": "là",
        "316": "r’gardez",
        "317": "cassette",
        "318": "bravo",
        "319": "lisa",
        "320": "confiance",
        "321": "inventaire",
        "322": "berlingots",
        "323": "fête",
        "324": "chorale",
        "325": "suis",
        "326": "simpson",
        "327": "ramener",
        "328": "washington",
        "329": "avant",
        "330": "soit",
        "331": "trop",
        "332": "tard",
        "333": "hé",
        "334": "sera",
        "335": "retenu",
        "336": "sur",
        "337": "paye",
        "338": "si",
        "339": "petite",
        "340": "amie",
        "341": "elle",
        "342": "tuerai",
        "343": "dirait",
        "344": "fin",
        "345": "tatum",
        "346": "veut",
        "347": "finir",
        "348": "coup",
        "349": "poing",
        "350": "voici",
        "351": "raison",
        "352": "riche",
        "353": "pourra",
        "354": "avoir",
        "355": "arrive",
        "356": "même",
        "357": "sure",
        "358": "buveurs",
        "359": "dans",
        "360": "bar",
        "361": "cadeau",
        "362": "idéal",
        "363": "bébé",
        "364": "baby",
        "365": "sitter",
        "366": "démoniaque",
        "367": "laissé",
        "368": "derrière",
        "369": "d'",
        "370": "innombrables",
        "371": "maison",
        "372": "pillées",
        "373": "travers",
        "374": "tout",
        "375": "territoire",
        "376": "etats-unis",
        "377": "cachée",
        "378": "prête",
        "379": "pondre",
        "380": "comme",
        "381": "vautour",
        "382": "indestructible",
        "383": "bart",
        "384": "croyais",
        "385": "aviez",
        "386": "divorcé",
        "387": "ici",
        "388": "kent",
        "389": "brockman",
        "390": "campagne",
        "391": "96",
        "392": "amérique",
        "393": "joue",
        "394": "pile",
        "395": "face",
        "396": "lors",
        "397": "apparition",
        "398": "matin",
        "399": "président",
        "400": "clinton",
        "401": "remarques",
        "402": "plutôt",
        "403": "obscures",
        "404": "ses",
        "405": "conseillers",
        "406": "attribuent",
        "407": "cravate",
        "408": "peu",
        "409": "serrée",
        "410": "quoi",
        "411": "regarde",
        "412": "vois",
        "413": "bientôt",
        "414": "arrêter",
        "415": "regarder",
        "416": "nobles",
        "417": "chefs",
        "418": "mystifiés",
        "419": "langues",
        "420": "fourchues",
        "421": "cow",
        "422": "boys",
        "423": "grâce",
        "424": "passe",
        "425": "voilée",
        "426": "verges",
        "427": "malheureusement",
        "428": "après",
        "429": "revu",
        "430": "sachem",
        "431": "airs",
        "432": "décidé",
        "433": "flanqueurs",
        "434": "avaient",
        "435": "mocassins",
        "436": "dehors",
        "437": "jeu",
        "438": "jure",
        "439": "gageure",
        "440": "…",
        "441": "merci",
        "442": "y'",
        "443": "classes",
        "444": "tte",
        "445": "maudite",
        "446": "école",
        "447": "currilum",
        "448": "vite",
        "449": "part",
        "450": "taper",
        "451": "machine",
        "452": "autres",
        "453": "bazars",
        "454": "auriez",
        "455": "qualifications",
        "456": "brosser",
        "457": "dents",
        "458": "laver",
        "459": "visage",
        "460": "tes",
        "461": "prières",
        "462": "es",
        "463": "dedans",
        "464": "betteraves",
        "465": "conserve",
        "466": "ouais",
        "467": "ouuh",
        "468": "dont",
        "469": "arrête",
        "470": "donne",
        "471": "air",
        "472": "intelligent",
        "473": "chéri",
        "474": "«",
        "475": "haut",
        "476": "pa",
        "477": "ouiiiiiiii",
        "478": "»",
        "479": "marge",
        "480": "peint",
        "481": "sais",
        "482": "peux",
        "483": "réveille",
        "484": "journée",
        "485": "commence",
        "486": "p’",
        "487": "tit",
        "488": "gars",
        "489": "lever",
        "490": "madame",
        "491": "eux",
        "492": "ville",
        "493": "se",
        "494": "refaire",
        "495": "beauté",
        "496": "leur",
        "497": "argent",
        "498": "drederick",
        "499": "pensez",
        "500": "terre",
        "501": "sont",
        "502": "nés",
        "503": "arbres",
        "504": "animaux",
        "505": "batifolaient",
        "506": "eau",
        "507": "vent",
        "508": "était",
        "509": "gentil",
        "510": "laçait",
        "511": "nos",
        "512": "souliers",
        "513": "pense",
        "514": "travailles",
        "515": "beaucoup",
        "516": "tickets",
        "517": "gagnants",
        "518": "venez",
        "519": "affrontez",
        "520": "eaux",
        "521": "tumultueuses",
        "522": "enfer",
        "523": "vérifier",
        "524": "formule",
        "525": "vraiment",
        "526": "h2",
        "527": "whoa",
        "528": "heye",
        "529": "dis",
        "530": "penses",
        "531": "anniversaire",
        "532": "fous",
        "533": "volée",
        "534": "horst",
        "535": "popa",
        "536": "déjà",
        "537": "pinaise",
        "538": "bourre",
        "539": "mettez",
        "540": "tente",
        "541": "13",
        "542": "$",
        "543": "peur",
        "544": "malheureux",
        "545": "dollars",
        "546": "y’",
        "547": "écrit",
        "548": "toutes",
        "549": "chansons",
        "550": "maggie",
        "551": "écoute",
        "552": "ok",
        "553": "chier",
        "554": "renvoie",
        "555": "bas",
        "556": "sait",
        "557": "nahas",
        "558": "pasa",
        "559": "élève",
        "560": "perverti",
        "561": "portes",
        "562": "bavoir",
        "563": "assurance",
        "564": "dentaire",
        "565": "fasse",
        "566": "dise",
        "567": "amuse",
        "568": "attendrai",
        "569": "ton",
        "570": "désolé",
        "571": "mes",
        "572": "forces",
        "573": "vl'",
        "574": "tacos",
        "575": "midi",
        "576": "bénisse",
        "577": "arrêtez",
        "578": "doit",
        "579": "mourir",
        "580": "aïe",
        "581": "touche",
        "582": "savez",
        "583": "nombre",
        "584": "accidents",
        "585": "moins",
        "586": "correspond",
        "587": "ni",
        "588": "causé",
        "589": "mois",
        "590": "production",
        "591": "niveau",
        "592": "pendant",
        "593": "vacances",
        "594": "yo",
        "595": "carl",
        "596": "royaume",
        "597": "champion",
        "598": "fiche",
        "599": "trouille",
        "600": "vachement",
        "601": "flubber",
        "602": "brûle",
        "603": "pieds",
        "604": "oups",
        "605": "diamant",
        "606": "ayez",
        "607": "pantin",
        "608": "vivant",
        "609": "assez",
        "610": "questions",
        "611": "bouleau",
        "612": "nourrir",
        "613": "4",
        "614": "gamins",
        "615": "restez",
        "616": "naturel",
        "617": "laissez",
        "618": "déborder",
        "619": "cachez",
        "620": "bol",
        "621": "alcoolos",
        "622": "skinièseux",
        "623": "mr.victor",
        "624": "m.vieux-croche",
        "625": "homme",
        "626": "willie",
        "627": "débile",
        "628": "petit",
        "629": "secret",
        "630": "retourne",
        "631": "entendu",
        "632": "jr",
        "633": "voir",
        "634": "classe",
        "635": "choisi",
        "636": "esprit",
        "637": "enseigner",
        "638": "jeunes",
        "639": "braves",
        "640": "comment",
        "641": "choper",
        "642": "antilope",
        "643": "cuire",
        "644": "maïs",
        "645": "nourrissant",
        "646": "américain",
        "647": "pop",
        "648": "corn",
        "649": "eskimo",
        "650": "papoose",
        "651": "merde",
        "652": "normal",
        "653": "talent",
        "654": "écrire",
        "655": "rôles",
        "656": "féminins",
        "657": "propre",
        "658": "mère",
        "659": "sauce",
        "660": "bolognaise",
        "661": "géniale",
        "662": "ouin",
        "663": "vient",
        "664": "apprendre",
        "665": "guerre",
        "666": "sert",
        "667": "pantoute",
        "668": "tom",
        "669": "monte",
        "670": "condamné",
        "671": "son",
        "672": "crime",
        "673": "brutal",
        "674": "payé",
        "675": "dette",
        "676": "aujourd’hui",
        "677": "apprête",
        "678": "revanche",
        "679": "contre",
        "680": "eh",
        "681": "garde-côte",
        "682": "essayez",
        "683": "andouilles",
        "684": "américains",
        "685": "revoir",
        "686": "barjot",
        "687": "lapin",
        "688": "mécanique",
        "689": "parti",
        "690": "essaie",
        "691": "accuser",
        "692": "mari",
        "693": "fausse",
        "694": "représentation",
        "695": "juste",
        "696": "ciel",
        "697": "savoir",
        "698": "combien",
        "699": "pèse",
        "700": "garçon",
        "701": "rigolade",
        "702": "rend",
        "703": "fesses",
        "704": "molles",
        "705": "voilà",
        "706": "joli",
        "707": "ange",
        "708": "âge",
        "709": "découvrir",
        "710": "jeune",
        "711": "affamé",
        "712": "victoires",
        "713": "accepté",
        "714": "battre",
        "715": "sandwiche",
        "716": "tooborg",
        "717": "bière",
        "718": "rois",
        "719": "danois",
        "720": "dit",
        "721": "cette",
        "722": "cicatrice",
        "723": "glissant",
        "724": "sous",
        "725": "porte",
        "726": "toilettes",
        "727": "payantes",
        "728": "ohh",
        "729": "eille",
        "730": "mmm",
        "731": "connaissance",
        "732": "dent",
        "733": "travail",
        "734": "sciences",
        "735": "science",
        "736": "prouvé",
        "737": "dangers",
        "738": "cigarette",
        "739": "alcool",
        "740": "puis",
        "741": "mets",
        "742": "chinois",
        "743": "ruiner",
        "744": "industrie",
        "745": "liqueurs",
        "746": "douces",
        "747": "drôlement",
        "748": "gonflé",
        "749": "piqué",
        "750": "idée",
        "751": "krusty",
        "752": "vainqueur",
        "753": "tornade",
        "754": "second",
        "755": "crocajavan",
        "756": "troisième",
        "757": "chien-de-guerre",
        "758": "espère",
        "759": "fermer",
        "760": "bleu",
        "761": "job",
        "762": "identité",
        "763": "chuis",
        "764": "inspecteur",
        "765": "sécurité",
        "766": "rein",
        "767": "voulais",
        "768": "surprise",
        "769": "joyeux",
        "770": "chou",
        "771": "triché",
        "772": "test",
        "773": "aptitude",
        "774": "excuse",
        "775": "dire",
        "776": "dernières",
        "777": "semaines",
        "778": "fantastiques",
        "779": "sortes",
        "780": "choses",
        "781": "ensemble",
        "782": "aider",
        "783": "proche",
        "784": "..",
        "785": "quelque",
        "786": "chose",
        "787": "pu",
        "788": "rapprocher",
        "789": "autant",
        "790": "complètement",
        "791": "mauvais",
        "792": "vend",
        "793": "22",
        "794": "trouvez",
        "795": "difficile",
        "796": "jadis",
        "797": "quand",
        "798": "pauvre",
        "799": "couronne",
        "800": "glorieuse",
        "801": "arbore",
        "802": "abondante",
        "803": "chevelure",
        "804": "boucles",
        "805": "blondes",
        "806": "ordres",
        "807": "certain’",
        "808": "ment",
        "809": "queq’",
        "810": "manqué",
        "811": "retient",
        "812": "ta",
        "813": "manche",
        "814": "accrochée",
        "815": "arbre",
        "816": "attends",
        "817": "décroche",
        "818": "aller",
        "819": "divorce",
        "820": "réglé",
        "821": "final",
        "822": "bâton",
        "823": "{",
        "824": "=",
        "825": "complet",
        "826": "}",
        "827": "ouh",
        "828": "tellement",
        "829": "gros",
        "830": "forts",
        "831": "remercie",
        "832": "alerte",
        "833": "kwyjibo",
        "834": "retournais",
        "835": "adieu",
        "836": "faut",
        "837": "coupes",
        "838": "sombres",
        "839": "budget",
        "840": "voyons",
        "841": "arts",
        "842": "plastiques",
        "843": "musique",
        "844": "sang",
        "845": "nom",
        "846": "chien",
        "847": "téléphone",
        "848": "rose",
        "849": "torbinouche",
        "850": "maléfice",
        "851": "attrape",
        "852": "arrache",
        "853": "formol",
        "854": "secours",
        "855": "help",
        "856": "instant",
        "857": "montrer",
        "858": "photo",
        "859": "authentique",
        "860": "mademoiselle",
        "861": "lucille",
        "862": "botzcowski",
        "863": "prenez",
        "864": "garde",
        "865": "cache",
        "866": "sûrement",
        "867": "pseudonyme",
        "868": "ingénieux",
        "869": "tirade",
        "870": "préalable",
        "871": "chopé",
        "872": "agresseur",
        "873": "regardant",
        "874": "chaussures",
        "875": "arrêterez",
        "876": "criminels",
        "877": "cause",
        "878": "désinvolte",
        "879": "mmmh",
        "880": "mis",
        "881": "beure",
        "882": "peanut",
        "883": "port",
        "884": "internet",
        "885": "gage",
        "886": "demandes",
        "887": "fois",
        "888": "répète",
        "889": "caser",
        "890": "hotte",
        "891": "comprendre",
        "892": "tite",
        "893": "dame",
        "894": "attendez",
        "895": "ondes",
        "896": "lamentez",
        "897": "considérations",
        "898": "direction",
        "899": "boxeurs",
        "900": "manger",
        "901": "steak",
        "902": "homard",
        "903": "passé",
        "904": "salades",
        "905": "repas",
        "906": "oooooh",
        "907": "aurai",
        "908": "hybride",
        "909": "miracle",
        "910": "dotez",
        "911": "loyauté",
        "912": "chat",
        "913": "propreté",
        "914": "doigt",
        "915": "siennes",
        "916": "disons",
        "917": "heure",
        "918": "cool",
        "919": "crois",
        "920": "insectes",
        "921": "important",
        "922": "préférences",
        "923": "sexuelles",
        "924": "finalement",
        "925": "soient",
        "926": "vedettes",
        "927": "cas",
        "928": "bitch",
        "929": "brimer",
        "930": "épanouir",
        "931": "revenir",
        "932": "cet",
        "933": "imbécile",
        "934": "devait",
        "935": "particulièrement",
        "936": "persuasif",
        "937": "frais",
        "938": "déménagements",
        "939": "eueueueueueueueueuhhh",
        "940": "faux",
        "941": "na",
        "942": "nère",
        "943": "orange",
        "944": "rouge",
        "945": "mauve",
        "946": "papa",
        "947": "haït",
        "948": "intérêt",
        "949": "sortir",
        "950": "entends",
        "951": "sent",
        "952": "pire",
        "953": "bottes",
        "954": "skis",
        "955": "jacques",
        "956": "villeneuve",
        "957": "avons",
        "958": "justement",
        "959": "roses",
        "960": "toute",
        "961": "55",
        "962": "douzaine",
        "963": "candidats",
        "964": "aimés",
        "965": "hideux",
        "966": "reptiles",
        "967": "espace",
        "968": "ray",
        "969": "jay",
        "970": "johnson",
        "971": "\"",
        "972": "ide",
        "973": "stup",
        "974": "maman",
        "975": "proposer",
        "976": "semaine",
        "977": "krabappel",
        "978": "agréablement",
        "979": "accepter",
        "980": "homosexuels",
        "981": "fouetez",
        "982": "préparez",
        "983": "plein",
        "984": "yeux",
        "985": "envoie",
        "986": "courant",
        "987": "ouille",
        "988": "oubliez",
        "989": "bons",
        "990": "sandwiches",
        "991": "emmèner",
        "992": "mont",
        "993": "splashmore",
        "994": "parie",
        "995": "révisé",
        "996": "doute",
        "997": "effet",
        "998": "paradoxe",
        "999": "ha",
        "1000": "étranglé",
        "1001": "depuis",
        "1002": "camp",
        "1003": "springfield",
        "1004": "plaît",
        "1005": "jumeau",
        "1006": "né",
        "1007": "eu",
        "1008": "irrégularité",
        "1009": "personnage",
        "1010": "pourrait",
        "1011": "mettre",
        "1012": "poche",
        "1013": "seule",
        "1014": "réplique",
        "1015": "ferait",
        "1016": "mouche",
        "1017": "paix",
        "1018": "excellent",
        "1019": "chef",
        "1020": "circonstances",
        "1021": "réclament",
        "1022": "cruauté",
        "1023": "appelles",
        "1024": "enaire",
        "1025": "partenaire",
        "1026": "genre",
        "1027": "muscles",
        "1028": "doux",
        "1029": "utiliser",
        "1030": "jours",
        "1031": "confession",
        "1032": "point",
        "1033": "révérend",
        "1034": "quelles",
        "1035": "elles",
        "1036": "méchant",
        "1037": "ring",
        "1038": "attitude",
        "1039": "négative",
        "1040": "monde",
        "1041": "carnet",
        "1042": "adresses",
        "1043": "burnsie",
        "1044": "appeler",
        "1045": "blue",
        "1046": "jays",
        "1047": "toronto",
        "1048": "pourris",
        "1049": "angleterre",
        "1050": "mander",
        "1051": "phrase",
        "1052": "entourer",
        "1053": "noms",
        "1054": "wou",
        "1055": "hou",
        "1056": "aimerai",
        "1057": "amoris",
        "1058": "phlébitis",
        "1059": "ouan",
        "1060": "regardes",
        "1061": "affreux",
        "1062": "serait",
        "1063": "revenu",
        "1064": "reste",
        "1065": "20",
        "1066": "minutes",
        "1067": "verre",
        "1068": "rhum",
        "1069": "fric",
        "1070": "bagnole",
        "1071": "enterrer",
        "1072": "souhaite",
        "1073": "bienvenue",
        "1074": "globex",
        "1075": "corporation",
        "1076": "goûtez",
        "1077": "papayes",
        "1078": "juteuses",
        "1079": "bourrées",
        "1080": "vitamines",
        "1081": "rendra",
        "1082": "fort",
        "1083": "popeye",
        "1084": "papaye",
        "1085": "voyez",
        "1086": "tomber",
        "1087": "hank",
        "1088": "scorpio",
        "1089": "fais",
        "1090": "vieux",
        "1091": "chance",
        "1092": "pneumonie",
        "1093": "pensais",
        "1094": "jusqu’",
        "1095": "rencontre",
        "1096": "match",
        "1097": "base",
        "1098": "ball",
        "1099": "pôpa",
        "1100": "titi",
        "1101": "descendre",
        "1102": "appelez",
        "1103": "scorpion",
        "1104": "poursuivre",
        "1105": "visite",
        "1106": "ennuierait",
        "1107": "accrocher",
        "1108": "veste",
        "1109": "mur",
        "1110": "peuvent",
        "1111": "bats",
        "1112": "type",
        "1113": "appelle",
        "1114": "riton",
        "1115": "cartons",
        "1116": "suffit",
        "1117": "appellerai",
        "1118": "dures",
        "1119": "réalités",
        "1120": "considère",
        "1121": "quantité",
        "1122": "négligeable",
        "1123": "weird",
        "1124": "al",
        "1125": "yankovic",
        "1126": "opinion",
        "1127": "acheté",
        "1128": "lait",
        "1129": "mystique",
        "1130": "ritals",
        "1131": "histoire",
        "1132": "devrais",
        "1133": "affreuse",
        "1134": "marrant",
        "1135": "comprenne",
        "1136": "supposés",
        "1137": "rattraper",
        "1138": "allant",
        "1139": "lentement",
        "1140": "coucou",
        "1141": "ahh",
        "1142": "battement",
        "1143": "coeur",
        "1144": "apaisant",
        "1145": "raccompagnez",
        "1146": "simplement",
        "1147": "voiture",
        "1148": "présenter",
        "1149": "bande",
        "1150": "buzz",
        "1151": "miel",
        "1152": "tombe",
        "1153": "pic",
        "1154": "méfaits",
        "1155": "tabac",
        "1156": "cuisine",
        "1157": "chinoise",
        "1158": "gâcher",
        "1159": "plaisir",
        "1160": "gens",
        "1161": "concernant",
        "1162": "boissons",
        "1163": "gazeuses",
        "1164": "ces",
        "1165": "drôles",
        "1166": "tites",
        "1167": "moustaches",
        "1168": "penser",
        "1169": "cinéma",
        "1170": "million",
        "1171": "mérite",
        "1172": "résultat",
        "1173": "celui",
        "1174": "milhouse",
        "1175": "avertis",
        "1176": "han",
        "1177": "goutte",
        "1178": "hum",
        "1179": "blllablallla",
        "1180": "asperger",
        "1181": "red",
        "1182": "hot",
        "1183": "chilli",
        "1184": "peppers",
        "1185": "chanter",
        "1186": "gala",
        "1187": "clown",
        "1188": "rentrer",
        "1189": "téléchargé",
        "1190": "musiques",
        "1191": "incroyables",
        "1192": "tenez",
        "1193": "écoutez",
        "1194": "moon",
        "1195": "dream",
        "1196": "miles",
        "1197": "davis",
        "1198": "birth",
        "1199": "of",
        "1200": "the",
        "1201": "regardez",
        "1202": "épisode",
        "1203": "exclusivité",
        "1204": "mytunes",
        "1205": "itchy",
        "1206": "scratchy",
        "1207": "é",
        "1208": "bouché",
        "1209": "souhaiterais",
        "1210": "bouffé",
        "1211": "étouffe",
        "1212": "reviens",
        "1213": "sauter",
        "1214": "affaires",
        "1215": "tinny",
        "1216": "tims",
        "1217": "premier",
        "1218": "jour",
        "1219": "manque",
        "1220": "petits",
        "1221": "détails",
        "1222": "compte",
        "1223": "désappointé",
        "1224": "dois",
        "1225": "famille",
        "1226": "devrait",
        "1227": "rencontrer",
        "1228": "défendu",
        "1229": "courir",
        "1230": "rats",
        "1231": "découvriront",
        "1232": "réponses",
        "1233": "impression",
        "1234": "prince",
        "1235": "albert",
        "1236": "monaco",
        "1237": "bobsleigh",
        "1238": "prodigieux",
        "1239": "êtes",
        "1240": "contrôleur",
        "1241": "initiatives",
        "1242": "prises",
        "1243": "période",
        "1244": "ceux",
        "1245": "fera",
        "1246": "parle",
        "1247": "coin",
        "1248": "pépère",
        "1249": "trouver",
        "1250": "lutins",
        "1251": "dessous",
        "1252": "banc",
        "1253": "neige",
        "1254": "breuvage",
        "1255": "promotionnel",
        "1256": "date",
        "1257": "40",
        "1258": "costarde",
        "1259": "pierre",
        "1260": "jaune",
        "1261": "sort",
        "1262": "morts",
        "1263": "woh",
        "1264": "pouvez",
        "1265": "religion",
        "1266": "grotte",
        "1267": "prend",
        "1268": "bunnies",
        "1269": "quec'",
        "1270": "sois",
        "1271": "bienveillante",
        "1272": "fermez",
        "1273": "assoient",
        "1274": "devant",
        "1275": "partir",
        "1276": "iras",
        "1277": "asseoir",
        "1278": "fond",
        "1279": "seulement",
        "1280": "valable",
        "1281": "bus",
        "1282": "église",
        "1283": "black",
        "1284": "qu",
        "1285": "dépêchons",
        "1286": "vont",
        "1287": "tarder",
        "1288": "fiston",
        "1289": "phénomène",
        "1290": "moyen",
        "1291": "venger",
        "1292": "marché",
        "1293": "bras",
        "1294": "semblant",
        "1295": "faute",
        "1296": "accuse",
        "1297": "gosse",
        "1298": "livré",
        "1299": "finit",
        "1300": "tannés",
        "1301": "égosiller",
        "1302": "vendu",
        "1303": "ressenti",
        "1304": "sorte",
        "1305": "regardait",
        "1306": "soleil",
        "1307": "déplacer",
        "1308": "warren",
        "1309": "les1000",
        "1310": "brave",
        "1311": "laisse",
        "1312": "18",
        "1313": "h",
        "1314": "mordre",
        "1315": "poussière",
        "1316": "ami",
        "1317": "employer",
        "1318": "danger",
        "1319": "compris",
        "1320": "leçon",
        "1321": "occuperai",
        "1322": "régaler",
        "1323": "buffet",
        "1324": "fini",
        "1325": "raccrochez",
        "1326": "porc",
        "1327": "objet",
        "1328": "désir",
        "1329": "hibutinal",
        "1330": "méritez",
        "1331": "mutuelle",
        "1332": "monter",
        "1333": "attend",
        "1334": "fenêtre",
        "1335": "illusion",
        "1336": "faudrait",
        "1337": "environnement",
        "1338": "propice",
        "1339": "connaissances",
        "1340": "sentir",
        "1341": "programme",
        "1342": "rattrapage",
        "1343": "arrivera",
        "1344": "bazar",
        "1345": "direz",
        "1346": "dès",
        "1347": "besoin",
        "1348": "appareil",
        "1349": "rapidité",
        "1350": "chiffres",
        "1351": "années",
        "1352": "service",
        "1353": "assidu",
        "1354": "diaporamas",
        "1355": "gagnent",
        "1356": "signifie",
        "1357": "sieur",
        "1358": "indien",
        "1359": "peanuts",
        "1360": "alan",
        "1361": "sherman",
        "1362": "perdez",
        "1363": "coups",
        "1364": "truc",
        "1365": "grave",
        "1366": "boxeur",
        "1367": "rester",
        "1368": "planté",
        "1369": "jusqu'",
        "1370": "adversaire",
        "1371": "épuisé",
        "1372": "force",
        "1373": "bourrer",
        "1374": "attendre",
        "1375": "grosse",
        "1376": "ait",
        "1377": "barbe",
        "1378": "‘",
        "1379": "boîte",
        "1380": "oreille",
        "1381": "permission",
        "1382": "immortalisé",
        "1383": "parles",
        "1384": "raté",
        "1385": "minable",
        "1386": "georges",
        "1387": "abandonner",
        "1388": "necessity",
        "1389": "1754",
        "1390": "debout",
        "1391": "dépêchez",
        "1392": "manquer",
        "1393": "éclosion",
        "1394": "fleur",
        "1395": "séculaire",
        "1396": "sumatra",
        "1397": "téléphones",
        "1398": "lesquelles",
        "1399": "exemple",
        "1400": "enfant",
        "1401": "ohhh",
        "1402": "pourquoi",
        "1403": "passez",
        "1404": "cambodge",
        "1405": "q",
        "1406": "cetera",
        "1407": "valent",
        "1408": "actions",
        "1409": "lire",
        "1410": "police",
        "1411": "cé",
        "1412": "pareil",
        "1413": "baclasse",
        "1414": "tuyau",
        "1415": "passent",
        "1416": "rire",
        "1417": "propos",
        "1418": "chérie",
        "1419": "mmmmh",
        "1420": "voudrait",
        "1421": "abordable",
        "1422": "nerf",
        "1423": "cassez",
        "1424": "atomes",
        "1425": "1,2,3,4,6",
        "1426": "emmenez",
        "1427": "incision",
        "1428": "chirurgicale",
        "1429": "guéri",
        "1430": "cicatrise",
        "1431": "main",
        "1432": "ras",
        "1433": "super-flûte",
        "1434": "bruit",
        "1435": "court",
        "1436": "gérant",
        "1437": "vaillant",
        "1438": "pujiliste",
        "1439": "k.o",
        "1440": "rocher",
        "1441": "vue",
        "1442": "manœuvré",
        "1443": "lenny",
        "1444": "wow",
        "1445": "karl",
        "1446": "sauvé",
        "1447": "donné",
        "1448": "pepi",
        "1449": "pro",
        "1450": "envoye",
        "1451": "balle",
        "1452": "aie",
        "1453": "courbe",
        "1454": "unique",
        "1455": "problèmes",
        "1456": "voulez",
        "1457": "fallu",
        "1458": "admettre",
        "1459": "jupe",
        "1460": "statue",
        "1461": "liberté",
        "1462": "adoré",
        "1463": "régime",
        "1464": "côtes",
        "1465": "suprême",
        "1466": "devront",
        "1467": "agenouiller",
        "1468": "obéir",
        "1469": "commandements",
        "1470": "brutaux",
        "1471": "communication",
        "1472": "brûles",
        "1473": "chandelle",
        "1474": "bouts",
        "1475": "connais",
        "1476": "finirais",
        "1477": "crasher",
        "1478": "entrée",
        "1479": "flanders",
        "1480": "rallonge",
        "1481": "cadre",
        "1482": "beau",
        "1483": "écrive",
        "1484": "mesure",
        "1485": "droits",
        "1486": "auteur",
        "1487": "salle",
        "1488": "patate",
        "1489": "resté",
        "1490": "téter",
        "1491": "dimoxinil",
        "1492": "assuré",
        "1493": "repousseront",
        "1494": "désire",
        "1495": "mangez",
        "1496": "remontera",
        "1497": "faites",
        "1498": "entrer",
        "1499": "présente",
        "1500": "psychologue",
        "1501": "commission",
        "1502": "scolaire",
        "1503": "loren",
        "1504": "pryor",
        "1505": "ber",
        "1506": "couper",
        "1507": "cœurs",
        "1508": "croche",
        "1509": "possible",
        "1510": "câbles",
        "1511": "empilés",
        "1512": "enlevez",
        "1513": "hahahahaha",
        "1514": "parterre",
        "1515": "excusez",
        "1516": "public",
        "1517": "permis",
        "1518": "facilité",
        "1519": "fuite",
        "1520": "fameuse",
        "1521": "réveillez",
        "1522": "mme",
        "1523": "winfield",
        "1524": "dérange",
        "1525": "écrabouillage",
        "1526": "choix",
        "1527": "restes",
        "1528": "assis",
        "1529": "dames",
        "1530": "souvenirs",
        "1531": "fanent",
        "1532": "saisis",
        "1533": "connaître",
        "1534": "gloire",
        "1535": "rounds",
        "1536": "adonne",
        "1537": "propriétaire",
        "1538": "vendra",
        "1539": "100",
        "1540": "000",
        "1541": "capable",
        "1542": "apportez",
        "1543": "truite",
        "1544": "corey",
        "1545": "marier",
        "1546": "taverne",
        "1547": "feu",
        "1548": "forêt",
        "1549": "vin",
        "1550": "bu",
        "1551": "aujourd'hui",
        "1552": "erip",
        "1553": "sap",
        "1554": "lesbienne",
        "1555": "réunion",
        "1556": "anciens",
        "1557": "combattants",
        "1558": "sauras",
        "1559": "rendu",
        "1560": "aucune",
        "1561": "entré",
        "1562": "1979",
        "1563": "transformé",
        "1564": "bureau",
        "1565": "taire",
        "1566": "écoeurante",
        "1567": "dira",
        "1568": "sortant",
        "1569": "pouviez",
        "1570": "quelqu'",
        "1571": "arrangerait",
        "1572": "ratez",
        "1573": "pleins",
        "1574": "trucs",
        "1575": "marrants",
        "1576": "livre",
        "1577": "adresse",
        "1578": "chercher",
        "1579": "gaufres",
        "1580": "crêpes",
        "1581": "carrées",
        "1582": "brille",
        "1583": "yeah",
        "1584": "aidera",
        "1585": "recommencer",
        "1586": "quotidienne",
        "1587": "travailleur",
        "1588": "heureux",
        "1589": "travaille",
        "1590": "ajoutant",
        "1591": "cents",
        "1592": "tartare",
        "1593": "gagner",
        "1594": "milliers",
        "1595": "productivité",
        "1596": "calculer",
        "1597": "gavons",
        "1598": "delepine",
        "1599": "prudent",
        "1600": "smithy",
        "1601": "prudencité",
        "1602": "hin",
        "1603": "crainte",
        "1604": "meilleur",
        "1605": "adjoint",
        "1606": "douloureux",
        "1607": "pratique",
        "1608": "approche",
        "1609": "bec",
        "1610": "intéressant",
        "1611": "désappointer",
        "1612": "don",
        "1613": "juan",
        "1614": "reçu",
        "1615": "profiteur",
        "1616": "montréal",
        "1617": "sanchez",
        "1618": "mondou",
        "1619": "you",
        "1620": "can",
        "1621": "fly",
        "1622": "higher",
        "1623": "than",
        "1624": "an",
        "1625": "eagle",
        "1626": "mecs",
        "1627": "tirer",
        "1628": "achète",
        "1629": "salon",
        "1630": "perruque",
        "1631": "prochain",
        "1632": "droit",
        "1633": "grande",
        "1634": "opération",
        "1635": "gratis",
        "1636": "mec",
        "1637": "bousilles",
        "1638": "trip",
        "1639": "bref",
        "1640": "commencé",
        "1641": "bin",
        "1642": "prévenant",
        "1643": "trab",
        "1644": "jourbon",
        "1645": "bonsoir",
        "1646": "vigilant",
        "1647": "téléspectateur",
        "1648": "terreurs",
        "1649": "capitale",
        "1650": "nord",
        "1651": "dakota",
        "1652": "dirigeant",
        "1653": "allemand",
        "1654": "poste",
        "1655": "guten",
        "1656": "morgen",
        "1657": "nouveaux",
        "1658": "patrons",
        "1659": "intimidant",
        "1660": "rappelle",
        "1661": "délicieux",
        "1662": "sergent",
        "1663": "schulz",
        "1664": "stalag",
        "1665": "17",
        "1666": "abord",
        "1667": "épanouiras",
        "1668": "avantage",
        "1669": "remise",
        "1670": "cerveaux",
        "1671": "lents",
        "1672": "moulin",
        "1673": "nouveau",
        "1674": "sûre",
        "1675": "lut",
        "1676": "vague",
        "1677": "visez",
        "1678": "style",
        "1679": "nullos",
        "1680": "aahhh",
        "1681": "commandos",
        "1682": "marine",
        "1683": "rescousse",
        "1684": "funérailles",
        "1685": "minables",
        "1686": "moman",
        "1687": "première",
        "1688": "quelques",
        "1689": "occuper",
        "1690": "hier",
        "1691": "appelée",
        "1692": "rachel",
        "1693": "phibite",
        "1694": "subite",
        "1695": "entendre",
        "1696": "ridicule",
        "1697": "6",
        "1698": "quart",
        "1699": "woohoo",
        "1700": "symps",
        "1701": "moche",
        "1702": "sayonara",
        "1703": "ach",
        "1704": "nein",
        "1705": "allemagne",
        "1706": "ouest",
        "1707": "send",
        "1708": "in",
        "1709": "clowns",
        "1710": "those",
        "1711": "taffy",
        "1712": "laughy",
        "1713": "soulful",
        "1714": "and",
        "1715": "doleful",
        "1716": "schmaltz",
        "1717": "by",
        "1718": "boulful",
        "1719": "époque",
        "1720": "magnifique",
        "1721": "battait",
        "1722": "réussi",
        "1723": "percer",
        "1724": "métier",
        "1725": "paraît",
        "1726": "élaboré",
        "1727": "hamburger",
        "1728": "chatouille",
        "1729": "pouvoir",
        "1730": "épouser",
        "1731": "elizabeth",
        "1732": "taylor",
        "1733": "vieille",
        "1734": "jument",
        "1735": "projetée",
        "1736": "futur",
        "1737": "partie",
        "1738": "note",
        "1739": "revient",
        "1740": "celles",
        "1741": "ci",
        "1742": "antérieures",
        "1743": "acier",
        "1744": "inoxydable",
        "1745": "mouiller",
        "1746": "seras",
        "1747": "valeur",
        "1748": "ti",
        "1749": "cul",
        "1750": "exprès",
        "1751": "chanceux",
        "1752": "passer",
        "1753": "carottes",
        "1754": "table",
        "1755": "hockey",
        "1756": "coussin",
        "1757": "charme",
        "1758": "pires",
        "1759": "policiers",
        "1760": "bain",
        "1761": "demain",
        "1762": "short",
        "1763": "noir",
        "1764": "ouch",
        "1765": "accusateur",
        "1766": "lâcher",
        "1767": "amuser",
        "1768": "bout",
        "1769": "enchaîné",
        "1770": "hugo",
        "1771": "grenier",
        "1772": "nourri",
        "1773": "seau",
        "1774": "têtes",
        "1775": "huevos",
        "1776": "por",
        "1777": "favor",
        "1778": "lástima",
        "1779": "habitude",
        "1780": "laisser",
        "1781": "occasion",
        "1782": "deveindrai",
        "1783": "milliardaire",
        "1784": "chapeau",
        "1785": "landry",
        "1786": "motive",
        "1787": "toé",
        "1788": "prêt",
        "1789": "quelle",
        "1790": "question",
        "1791": "cher",
        "1792": "camarade",
        "1793": "millions",
        "1794": "cran",
        "1795": "tester",
        "1796": "limites",
        "1797": "parlez",
        "1798": "dog",
        "1799": "six",
        "1800": "congé",
        "1801": "notes",
        "1802": "youhou",
        "1803": "goût",
        "1804": "files",
        "1805": "sourdingue",
        "1806": "lance",
        "1807": "einstein",
        "1808": "allés",
        "1809": "identifier",
        "1810": "cadavre",
        "1811": "morgue",
        "1812": "craig",
        "1813": "ennuie",
        "1814": "effrayant",
        "1815": "gâteau",
        "1816": "pourtant",
        "1817": "38",
        "1818": "nature",
        "1819": "meilleure",
        "1820": "fonctionner",
        "1821": "allait",
        "1822": "aimait",
        "1823": "quitte",
        "1824": "pedro",
        "1825": "parc",
        "1826": "déguerpissez",
        "1827": "citoyen",
        "1828": "super",
        "1829": "vénérable",
        "1830": "cornelius",
        "1831": "chapman",
        "1832": "brochure",
        "1833": "sciure",
        "1834": "fournie",
        "1835": "seul",
        "1836": "séquoias",
        "1837": "suffirait",
        "1838": "couvrir",
        "1839": "vomissent",
        "1840": "disneyland",
        "1841": "donnés",
        "1842": "becs",
        "1843": "accordons",
        "1844": "über",
        "1845": "importance",
        "1846": "rencontrerons",
        "1847": "discussion",
        "1848": "voix",
        "1849": "adultes",
        "1850": "mappelisés",
        "1851": "r'garde",
        "1852": "cherche",
        "1853": "pirates",
        "1854": "leurs",
        "1855": "bandeaux",
        "1856": "œil",
        "1857": "or",
        "1858": "perroquets",
        "1859": "verts",
        "1860": "épaule",
        "1861": "précisé",
        "1862": "bouquin",
        "1863": "robert",
        "1864": "louis",
        "1865": "stevenson",
        "1866": "publié",
        "1867": "mc",
        "1868": "growhill",
        "1869": "conclusion",
        "1870": "échelle",
        "1871": "1",
        "1872": "10",
        "1873": "étant",
        "1874": "haute",
        "1875": "basse",
        "1876": "5",
        "1877": "moyenne",
        "1878": "donnerai",
        "1879": "9",
        "1880": "déménager",
        "1881": "selma",
        "1882": "casser",
        "1883": "croirait",
        "1884": "fréquentait",
        "1885": "garder",
        "1886": "portrait",
        "1887": "bourdon",
        "1888": "cinq",
        "1889": "donnez",
        "1890": "bourdons",
        "1891": "vingt-cinq",
        "1892": "disait",
        "1893": "comptait",
        "1894": "ayes",
        "1895": "oignon",
        "1896": "ceinture",
        "1897": "mode",
        "1898": "oignons",
        "1899": "blancs",
        "1900": "arrivait",
        "1901": "jaunes",
        "1902": "trouve",
        "1903": "quoique",
        "1904": "étaient",
        "1905": "racines",
        "1906": "amis",
        "1907": "abonnement",
        "1908": "bibliothèque",
        "1909": "avocat",
        "1910": "enlever",
        "1911": "suçon",
        "1912": "collé",
        "1913": "chandail",
        "1914": "beuh",
        "1915": "faisais",
        "1916": "reculez",
        "1917": "appartient",
        "1918": "postérité",
        "1919": "pinceau",
        "1920": "parfait",
        "1921": "su",
        "1922": "ressortir",
        "1923": "intérieure",
        "1924": "sujet",
        "1925": "offrir",
        "1926": "admiration",
        "1927": "semblait",
        "1928": "savait",
        "1929": "tennessee",
        "1930": "williams",
        "1931": "survivre",
        "1932": "théâtre",
        "1933": "dr",
        "1934": "hibbert",
        "1935": "noter",
        "1936": "angoisse",
        "1937": "ressens",
        "1938": "évident",
        "1939": "énervent",
        "1940": "triste",
        "1941": "obligation",
        "1942": "malades",
        "1943": "conseille",
        "1944": "libérer",
        "1945": "progressivement",
        "1946": "extérieur",
        "1947": "créez",
        "1948": "situations",
        "1949": "maîtriserez",
        "1950": "afin",
        "1951": "paniquer",
        "1952": "durs",
        "1953": "chacun",
        "1954": "sauf",
        "1955": "célèbre",
