{
    "idx2word": {
        "0": "PAD",
        "1": "BOS",
        "2": "EOS",
        "3": "UNK",
        "4": "le",
        "5": "neveu",
        "6": "de",
        "7": "fauteux",
        "8": ",",
        "9": "qui",
        "10": "reste",
        "11": "l'",
        "12": "autre",
        "13": "côté",
        "14": "la",
        "15": "rue",
        "16": "et",
        "17": "comme",
        "18": "tous",
        "19": "les",
        "20": "après",
        "21": "sa",
        "22": "journée",
        "23": "travail",
        "24": "au",
        "25": "camp",
        "26": "jour",
        "27": "ville",
        "28": "vient",
        "29": "souper",
        "30": "avec",
        "31": "son",
        "32": "en",
        "33": "voyant",
        "34": "plus",
        "35": "jeune",
        "36": "des",
        "37": "ouvriers",
        "38": ".",
        "39": "vacances",
        "40": "dîner",
        "41": "oncle",
        "42": "tante",
        "43": "ouais",
        "44": "ben",
        "45": "quand",
        "46": "je",
        "47": "me",
        "48": "suis",
        "49": "rendu",
        "50": "compte",
        "51": "qu'",
        "52": "il",
        "53": "y",
        "54": "avait",
        "55": "pas",
        "56": "eu",
        "57": "une",
        "58": "femme",
        "59": "ici",
        "60": "dedans",
        "61": "depuis",
        "62": "ai",
        "63": "bureau",
        "64": "aucune",
        "65": "n'",
        "66": "était",
        "67": "transformé",
        "68": "okay",
        "69": "...",
        "70": "c'",
        "71": "est",
        "72": "quoi",
        "73": "nombre",
        "74": "pains",
        "75": "que",
        "76": "vous",
        "77": "avez",
        "78": "?",
        "79": "on",
        "80": "a",
        "81": "juste",
        "82": "sept",
        "83": "ont",
        "84": "répondu",
        "85": "leur",
        "86": "demanda",
        "87": ":",
        "88": "combien",
        "89": "-",
        "90": "ils",
        "91": "lui",
        "92": "amen",
        "93": "!",
        "94": "parce",
        "95": "gens",
        "96": "t'",
        "97": "aiment",
        "98": "à",
        "99": "centrale",
        "100": "tu",
        "101": "es",
        "102": "très",
        "103": "aimé",
        "104": "central",
        "105": "oh",
        "106": "parfait",
        "107": "billots",
        "108": "s'",
        "109": "sur",
        "110": "centaines",
        "111": "mètres",
        "112": "dans",
        "113": "cour",
        "114": "scierie",
        "115": "tiennent",
        "116": "uns",
        "117": "autres",
        "118": "forment",
        "119": "immenses",
        "120": "dont",
        "121": "sont",
        "122": "hautes",
        "123": "pâles",
        "124": ";",
        "125": "dessinent",
        "126": "autour",
        "127": "du",
        "128": "bâtiment",
        "129": "un",
        "130": "d'",
        "131": "arbres",
        "132": "par",
        "133": "camions",
        "134": "jaunes",
        "135": "pince",
        "136": "troncs",
        "137": "descendus",
        "138": "nord",
        "139": "où",
        "140": "doivent",
        "141": "pays",
        "142": "entier",
        "143": "été",
        "144": "retourné",
        "145": "mis",
        "146": "terre",
        "147": "pour",
        "148": "faire",
        "149": "propre",
        "150": "lors",
        "151": "grand",
        "152": "sauter",
        "153": "fenêtres",
        "154": "éviter",
        "155": "fenêtre",
        "156": "55",
        "157": "mon",
        "158": "dieu",
        "159": "300",
        "160": "ho",
        "161": "livres",
        "162": "hou",
        "163": "gros",
        "164": "cochon",
        "165": "seulement",
        "166": "ha",
        "167": "fais",
        "168": "porc",
        "169": "kilos",
        "170": "ti",
        "171": "jean",
        "172": "fait",
        "173": "arrêter",
        "174": "jéchoua",
        "175": "levé",
        "176": "aller",
        "177": "galilée",
        "178": "là",
        "179": "annoncer",
        "180": "message",
        "181": "part",
        "182": "gars",
        "183": "haut",
        "184": "arrestation",
        "185": "jésus",
        "186": "partit",
        "187": "proclamer",
        "188": "évangile",
        "189": "non",
        "190": "personne",
        "191": "ferme",
        "192": "donc",
        "193": "stewart",
        "194": "elle",
        "195": "aussi",
        "196": "commentaire",
        "197": "soeur",
        "198": "cet",
        "199": "ensemble",
        "200": "peur",
        "201": "trouve",
        "202": "ça",
        "203": "ridicule",
        "204": "traite",
        "205": "sac",
        "206": "devine",
        "207": "j'",
        "208": "trouvé",
        "209": "ta",
        "210": "dent",
        "211": "p'",
        "212": "pa",
        "213": "dit",
        "214": "mauvais",
        "215": "père",
        "216": "étais",
        "217": "pis",
        "218": "nourri",
        "219": "quatre",
        "220": "mille",
        "221": "hommes",
        "222": "pleines",
        "223": "morceaux",
        "224": "restaient",
        "225": "ramassant",
        "226": "répondirent",
        "227": "désolé",
        "228": "tit",
        "229": "bart",
        "230": "mère",
        "231": "nous",
        "232": "acheté",
        "233": "billets",
        "234": "voir",
        "235": "film",
        "236": "espèce",
        "237": "euh",
        "238": "sais",
        "239": "veut",
        "240": "emmener",
        "241": "dormir",
        "242": "debout",
        "243": "alors",
        "244": "tout",
        "245": "bien",
        "246": "passé",
        "247": "trouver",
        "248": "toilettes",
        "249": "se",
        "250": "coupable",
        "251": "bernard",
        "252": "allé",
        "253": "passer",
        "254": "peu",
        "255": "temps",
        "256": "vois",
        "257": "chose",
        "258": "horizon",
        "259": "comment",
        "260": "sors",
        "261": "toé",
        "262": "m'",
        "263": "inquiète",
        "264": "avenir",
        "265": "sort",
        "266": "toi",
        "267": "air",
        "268": "sacoche",
        "269": "achetée",
        "270": "mais",
        "271": "ressemble",
        "272": "main",
        "273": "pourquoi",
        "274": "peux",
        "275": "participer",
        "276": "milhouse",
        "277": "ce",
        "278": "truc",
        "279": "chefs",
        "280": "prêtes",
        "281": "conseil",
        "282": "complet",
        "283": "quéqu'",
        "284": "dire",
        "285": "quetchose",
        "286": "contre",
        "287": "pouvoir",
        "288": "mort",
        "289": "trouvaient",
        "290": "rien",
        "291": "toute",
        "292": "grands",
        "293": "prêtres",
        "294": "cherchaient",
        "295": "témoignage",
        "296": "mettre",
        "297": "v'",
        "298": "nez",
        "299": "enfants",
        "300": "va",
        "301": "écouter",
        "302": "joyeux",
        "303": "tits",
        "304": "lutins",
        "305": "allons",
        "306": "venez",
        "307": "regarder",
        "308": "petits",
        "309": "serait",
        "310": "fun",
        "311": "si",
        "312": "pourrait",
        "313": "prendre",
        "314": "banques",
        "315": "plupart",
        "316": "employer",
        "317": "manger",
        "318": "bonbons",
        "319": "gâteaux",
        "320": "vieux",
        "321": "dollars",
        "322": "oui",
        "323": "travailleurs",
        "324": "faut",
        "325": "soupe",
        "326": "prête",
        "327": "dépêchez",
        "328": "tite",
        "329": "peau",
        "330": "dessus",
        "331": "sinon",
        "332": "aura",
        "333": "faque",
        "334": "séparés",
        "335": "monde",
        "336": "jos",
        "337": "connaissants",
        "338": "demandé",
        "339": "coudonc",
        "340": "tes",
        "341": "apprentis",
        "342": "nos",
        "343": "prennent",
        "344": "leurs",
        "345": "repas",
        "346": "mains",
        "347": "sales",
        "348": "pharisiens",
        "349": "scribes",
        "350": "disciples",
        "351": "ne",
        "352": "suivent",
        "353": "tradition",
        "354": "anciens",
        "355": "vais",
        "356": "chercher",
        "357": "cassette",
        "358": "cris",
        "359": "chant",
        "360": "arrive",
        "361": "ah",
        "362": "vache",
        "363": "ennuie",
        "364": "tellement",
        "365": "commencé",
        "366": "boire",
        "367": "verre",
        "368": "vin",
        "369": "jours",
        "370": "disent",
        "371": "devait",
        "372": "demi",
        "373": "autant",
        "374": "surprise",
        "375": "docteur",
        "376": "fallait",
        "377": "trop",
        "378": "moi",
        "379": "heu",
        "380": "également",
        "381": "plusieurs",
        "382": "maladie",
        "383": "découverte",
        "384": "récemment",
        "385": "petit",
        "386": "maladies",
        "387": "découvrir",
        "388": "chez",
        "389": "te",
        "390": "jamais",
        "391": "hein",
        "392": "wow",
        "393": "bonjour",
        "394": "glisse",
        "395": "crier",
        "396": "tronc",
        "397": "arbre",
        "398": "nouveau",
        "399": "vraiment",
        "400": "beaucoup",
        "401": "quartier",
        "402": "hmmm",
        "403": "eh",
        "404": "monsieur",
        "405": "smithers",
        "406": "ca",
        "407": "gueule",
        "408": "doit",
        "409": "sentir",
        "410": "bonne",
        "411": "m.",
        "412": "simpson",
        "413": "karl",
        "414": "avoir",
        "415": "cadeau",
        "416": "arrivé",
        "417": "formidable",
        "418": "aurait",
        "419": "pu",
        "420": "croire",
        "421": "pousser",
        "422": "filles",
        "423": "vivant",
        "424": "imaginer",
        "425": "marrant",
        "426": "garçon",
        "427": "surtout",
        "428": "soit",
        "429": "donatien",
        "430": "ferland",
        "431": "racheter",
        "432": "shop",
        "433": "intéressé",
        "434": "gérer",
        "435": "commerce",
        "436": "magasin",
        "437": "desbiens",
        "438": "vite",
        "439": "garde",
        "440": "assauts",
        "441": "coups",
        "442": "ou",
        "443": "réussissent",
        "444": "attraper",
        "445": "bâton",
        "446": "tirer",
        "447": "tourner",
        "448": "fort",
        "449": "enlever",
        "450": "abel",
        "451": "jeu",
        "452": "pense",
        "453": "important",
        "454": "-ce",
        "455": "croit",
        "456": "patron",
        "457": "compagnie",
        "458": "homme",
        "459": "patiemment",
        "460": "innombrables",
        "461": "yeux",
        "462": "même",
        "463": "faim",
        "464": "ministre",
        "465": "terminé",
        "466": "assiette",
        "467": "longtemps",
        "468": "fonctionner",
        "469": "mêmes",
        "470": "marcher",
        "471": "cette",
        "472": "seul",
        "473": "bois",
        "474": "oeuvre",
        "475": "offre",
        "476": "petite",
        "477": "usine",
        "478": "chemin",
        "479": "saint-hubert",
        "480": "droite",
        "481": "roberval",
        "482": "169",
        "483": "vers",
        "484": "métabetchouan",
        "485": "bin",
        "486": "serai",
        "487": "convaincu",
        "488": "aurai",
        "489": "vu",
        "490": "ton",
        "491": "point",
        "492": "vue",
        "493": "tant",
        "494": "émission",
        "495": "épouse",
        "496": "gabbo",
        "497": "quel",
        "498": "rapport",
        "499": "rappelez",
        "500": "sujet",
        "501": "écoutez",
        "502": "vrai",
        "503": "mâle",
        "504": "matin",
        "505": "assure",
        "506": "dis",
        "507": "besoin",
        "508": "aide",
        "509": "note",
        "510": "passage",
        "511": "faudrait",
        "512": "voulait",
        "513": "tuseul",
        "514": "ses",
        "515": "apprendre",
        "516": "affaires",
        "517": "fils",
        "518": "tomber",
        "519": "entre",
        "520": "pattes",
        "521": "veulent",
        "522": "disparaître",
        "523": "trois",
        "524": "retontir",
        "525": "coup",
        "526": "vie",
        "527": "morts",
        "528": "car",
        "529": "enseignait",
        "530": "disant",
        "531": "livré",
        "532": "aux",
        "533": "guerre",
        "534": "étoiles",
        "535": "combat",
        "536": "voilà",
        "537": "pére",
        "538": "jusqu'",
        "539": "nom",
        "540": "place",
        "541": "crâne",
        "542": "amènent",
        "543": "lieu",
        "544": "(",
        "545": ")",
        "546": "deux",
        "547": "font",
        "548": "marge",
        "549": "veux",
        "550": "laisser",
        "551": "finir",
        "552": "toutes",
        "553": "pièces",
        "554": "queues",
        "555": "renard",
        "556": "avant",
        "557": "puis",
        "558": "arrière",
        "559": "auto",
        "560": "vas",
        "561": "déodorant",
        "562": "volant",
        "563": "voiture",
        "564": "'",
        "565": "respect",
        "566": "envers",
        "567": "déjà",
        "568": "heure",
        "569": "moment",
        "570": "suite",
        "571": "force",
        "572": "coin",
        "573": "ousque",
        "574": "chat",
        "575": "resté",
        "576": "quarante",
        "577": "mautadit",
        "578": "moyens",
        "579": "décourager",
        "580": "aimait",
        "581": "être",
        "582": "animaux",
        "583": "sauvages",
        "584": "anges",
        "585": "venaient",
        "586": "aussitôt",
        "587": "esprit",
        "588": "pousse",
        "589": "désert",
        "590": "satan",
        "591": "parmi",
        "592": "bêtes",
        "593": "pôpa",
        "594": "aime",
        "595": "descendre",
        "596": "bas",
        "597": "crois",
        "598": "aimes",
        "599": "as",
        "600": "obtenir",
        "601": "devrait",
        "602": "évident",
        "603": "quelqu'",
        "604": "aider",
        "605": "paraît",
        "606": "voix",
        "607": "faites",
        "608": "faisaient",
        "609": "ces",
        "610": "mecs",
        "611": "rappelle",
        "612": "lutin",
        "613": "incapable",
        "614": "aimer",
        "615": "garderie",
        "616": "ralph",
        "617": "preuves",
        "618": "carte",
        "619": "ans",
        "620": "partie",
        "621": "organisation",
        "622": "réunions",
        "623": "fois",
        "624": "semaines",
        "625": "tient",
        "626": "courant",
        "627": "efforts",
        "628": "faits",
        "629": "reconnaissance",
        "630": "droits",
        "631": "lisa",
        "632": "demande",
        "633": "allait",
        "634": "cash",
        "635": "près",
        "636": "ferait",
        "637": "boutte",
        "638": "règlements",
        "639": "finalement",
        "640": "tué",
        "641": "odeur",
        "642": "fumée",
        "643": "flotte",
        "644": "cent",
        "645": "mèche",
        "646": "derrière",
        "647": "oreille",
        "648": "passe",
        "649": "popa",
        "650": "papa",
        "651": "avaient",
        "652": "remarqué",
        "653": "voient",
        "654": "quelques",
        "655": "héréditaire",
        "656": "panique",
        "657": "tire",
        "658": "retombe",
        "659": "mes",
        "660": "accord",
        "661": "raison",
        "662": "grosse",
        "663": "tête",
        "664": "tour",
        "665": "joué",
        "666": "maintenant",
        "667": "amis",
        "668": "dur",
        "669": "école",
        "670": "voici",
        "671": "écoles",
        "672": "commission",
        "673": "scolaire",
        "674": "springfield",
        "675": "capable",
        "676": "sent",
        "677": "gamins",
        "678": "collé",
        "679": "poste",
        "680": "aujourd'hui",
        "681": "seront",
        "682": "lire",
        "683": "problème",
        "684": "ok",
        "685": "seraient",
        "686": "allés",
        "687": "jusque",
        "688": "grandes",
        "689": "propres",
        "690": "belle",
        "691": "maison",
        "692": "peut",
        "693": "famille",
        "694": "table",
        "695": "salon",
        "696": "cadeaux",
        "697": "soirée",
        "698": "party",
        "699": "cartes",
        "700": "invitations",
        "701": "bière",
        "702": "troisième",
        "703": "chier",
        "704": "feu",
        "705": "tissu",
        "706": "sert",
        "707": "crient",
        "708": "regardent",
        "709": "comprennent",
        "710": "lois",
        "711": "sens",
        "712": "moral",
        "713": "brutes",
        "714": "certain",
        "715": "leonardo",
        "716": "boxeur",
        "717": "mou",
        "718": "moe",
        "719": "rappelles",
        "720": "souviens",
        "721": "notre",
        "722": "marché",
        "723": "sûr",
        "724": "sait",
        "725": "danser",
        "726": "danse",
        "727": "christian",
        "728": "chaud",
        "729": "–",
        "730": "blague",
        "731": "péter",
        "732": "arrêtent",
        "733": "devient",
        "734": "falloir",
        "735": "question",
        "736": "vérité",
        "737": "rêve",
        "738": "bottes",
        "739": "faîtes",
        "740": "répondez",
        "741": "franchement",
        "742": "votre",
        "743": "secret",
        "744": "donnez",
        "745": "cheveux",
        "746": "seigneur",
        "747": "fleur",
        "748": "pauvre",
        "749": "type",
        "750": "assez",
        "751": "gestes",
        "752": "face",
        "753": "rouge",
        "754": "front",
        "755": "feraient",
        "756": "dirait",
        "757": "caoutchouc",
        "758": "visage",
        "759": "démon",
        "760": "nés",
        "761": "retourne",
        "762": "fin",
        "763": "soleil",
        "764": "encore",
        "765": "heures",
        "766": "jimmie",
        "767": "coupé",
        "768": "melon",
        "769": "eau",
        "770": "écart",
        "771": "bronzer",
        "772": "sous",
        "773": "calotte",
        "774": "enfin",
        "775": "hey",
        "776": "moman",
        "777": "sortie",
        "778": "cave",
        "779": "cas",
        "780": "excusez",
        "781": "maman",
        "782": "sortir",
        "783": "téléphone",
        "784": "mieux",
        "785": "durs",
        "786": "préfère",
        "787": "physique",
        "788": "jacques",
        "789": "silence",
        "790": "collabore",
        "791": "bateau",
        "792": "écoutant",
        "793": "eux",
        "794": "écoutent",
        "795": "môman",
        "796": "toujours",
        "797": "aille",
        "798": "penser",
        "799": "partir",
        "800": "réfléchir",
        "801": "arrêtez",
        "802": "censé",
        "803": "mourir",
        "804": "attache",
        "805": "lit",
        "806": "regardez",
        "807": "bar",
        "808": "bleus",
        "809": "taverne",
        "810": "portent",
        "811": "oeil",
        "812": "or",
        "813": "brille",
        "814": "y'",
        "815": "vert",
        "816": "épaule",
        "817": "livre",
        "818": "écrit",
        "819": "appelle",
        "820": "louis",
        "821": "mc",
        "822": "échelle",
        "823": "1",
        "824": "10",
        "825": "étant",
        "826": "5",
        "827": "moyenne",
        "828": "donne",
        "829": "9",
        "830": "bandeaux",
        "831": "dents",
        "832": "verts",
        "833": "valeur",
        "834": "allant",
        "835": "haute",
        "836": "basse",
        "837": "donnerai",
        "838": "conter",
        "839": "détails",
        "840": "apôtres",
        "841": "auprès",
        "842": "franc",
        "843": "entrée",
        "844": "épais",
        "845": "tapis",
        "846": "commercial",
        "847": "yo",
        "848": "brosse",
        "849": "lac",
        "850": "déclenchement",
        "851": "grève",
        "852": "brian",
        "853": "donner",
        "854": "davantage",
        "855": "plein",
        "856": "profits",
        "857": "remorque",
        "858": "guenilles",
        "859": "boxe",
        "860": "films",
        "861": "ramasser",
        "862": "baseball",
        "863": "première",
        "864": "assommer",
        "865": "batte",
        "866": "désire",
        "867": "conversation",
        "868": "moins",
        "869": "espère",
        "870": "noir",
        "871": "immense",
        "872": "large",
        "873": "boeuf",
        "874": "chantant",
        "875": "entendu",
        "876": "disponible",
        "877": "maggie",
        "878": "rond",
        "879": "éteint",
        "880": "régime",
        "881": "sévère",
        "882": "lorsqu'",
        "883": "reçoit",
        "884": "bacon",
        "885": "bouteille",
        "886": "$",
        "887": "job",
        "888": "moyen",
        "889": "ç'",
        "890": "cheap",
        "891": "effet",
        "892": "rapidement",
        "893": "chic",
        "894": "importe",
        "895": "shorts",
        "896": "coton",
        "897": "ouaté",
        "898": "souvent",
        "899": "enculer",
        "900": "parles",
        "901": "selma",
        "902": "casser",
        "903": "chouette",
        "904": "dû",
        "905": "max",
        "906": "fasse",
        "907": "aveugle",
        "908": "manteau",
        "909": "lequel",
        "910": "vivre",
        "911": "tapettes",
        "912": "savais",
        "913": "luke",
        "914": "perry",
        "915": "regarde",
        "916": "espérant",
        "917": "saisir",
        "918": "quelque",
        "919": "voyons",
        "920": "judith",
        "921": "met",
        "922": "bouche",
        "923": "gorge",
        "924": "pleurer",
        "925": "dernier",
        "926": "idées",
        "927": "pensez",
        "928": "donné",
        "929": "promotion",
        "930": "proche",
        "931": "choisi",
        "932": "sol",
        "933": "copeaux",
        "934": "humm",
        "935": "crème",
        "936": "double",
        "937": "chocolat",
        "938": "reprendre",
        "939": "certainement",
        "940": "the",
        "941": "next",
        "942": "elizabeth",
        "943": "zachary",
        "944": "hâte",
        "945": "angoisse",
        "946": "parfois",
        "947": "poids",
        "948": "histoire",
        "949": "humanité",
        "950": "idée",
        "951": "querelle",
        "952": "sortes",
        "953": "rester",
        "954": "professeur",
        "955": "faisait",
        "956": "croyez",
        "957": "premier",
        "958": "deuxième",
        "959": "suce",
        "960": "baisse",
        "961": "ami",
        "962": "verge",
        "963": "pantalon",
        "964": "12",
        "965": "pouvoirs",
        "966": "simple",
        "967": "shampooing",
        "968": "ceux",
        "969": "sorte",
        "970": "fleurs",
        "971": "genre",
        "972": "poissons",
        "973": "voulez",
        "974": "poisson",
        "975": "parlez",
        "976": "fatigué",
        "977": "hamacs",
        "978": "corps",
        "979": "semence",
        "980": "sperme",
        "981": "draps",
        "982": "mouchoir",
        "983": "minute",
        "984": "sale",
        "985": "auxaisselles",
        "986": "instant",
        "987": "vaisaleine",
        "988": "arrêté",
        "989": "amenez",
        "990": "icitte",
        "991": "heille",
        "992": "taire",
        "993": "david",
        "994": "prends",
        "995": "pitié",
        "996": "normal",
        "997": "envoyé",
        "998": "crisse",
        "999": "classe",
        "1000": "christ",
        "1001": "seconde",
        "1002": "connais",
        "1003": "attends",
        "1004": "radio",
        "1005": "décide",
        "1006": "envoyer",
        "1007": "pick",
        "1008": "up",
        "1009": "couvrir",
        "1010": "écran",
        "1011": "sans",
        "1012": "connaissance",
        "1013": "femmes",
        "1014": "elles",
        "1015": "pensé",
        "1016": "pouvait",
        "1017": "étouffe",
        "1018": "ressort",
        "1019": "rend",
        "1020": "manqué",
        "1021": "couleur",
        "1022": "bébé",
        "1023": "bonnes",
        "1024": "côtes",
        "1025": "couteau",
        "1026": "ongles",
        "1027": "pendant",
        "1028": "planter",
        "1029": "mec",
        "1030": "tiré",
        "1031": "brisée",
        "1032": "jézabel",
        "1033": "moments",
        "1034": "cru",
        "1035": "bravo",
        "1036": "martin",
        "1037": "garçons",
        "1038": "quinze",
        "1039": "seize",
        "1040": "jeunes",
        "1041": "graines",
        "1042": "fêtent",
        "1043": "noël",
        "1044": "parents",
        "1045": "voyous",
        "1046": "vents",
        "1047": "humides",
        "1048": "vrais",
        "1049": "facile",
        "1050": "religion",
        "1051": "brave",
        "1052": "soldat",
        "1053": "justement",
        "1054": "spécial",
        "1055": "tien",
        "1056": "bonhomme",
        "1057": "gardé",
        "1058": "réserve",
        "1059": "exemple",
        "1060": "inspecteur",
        "1061": "glissades",
        "1062": "allez",
        "1063": "sécurité",
        "1064": "laissez",
        "1065": "poussez",
        "1066": "tenez",
        "1067": "leader",
        "1068": "grévistes",
        "1069": "train",
        "1070": "char",
        "1071": "ventre",
        "1072": "plat",
        "1073": "parler",
        "1074": "touché",
        "1075": "linge",
        "1076": "doigts",
        "1077": "ayant",
        "1078": "appris",
        "1079": "disait",
        "1080": "vint",
        "1081": "foule",
        "1082": "larges",
        "1083": "pourraient",
        "1084": "pères",
        "1085": "envoient",
        "1086": "photos",
        "1087": "prises",
        "1088": "miroir",
        "1089": "chambre",
        "1090": "fesses",
        "1091": "ouvertes",
        "1092": "gage",
        "1093": "rit",
        "1094": "parie",
        "1095": "pardon",
        "1096": "scusez",
        "1097": "désolée",
        "1098": "homer",
        "1099": "dépêche",
        "1100": "respecter",
        "1101": "pisser",
        "1102": "sang",
        "1103": "fini",
        "1104": "vomir",
        "1105": "verras",
        "1106": "bordel",
        "1107": "saint",
        "1108": "hostie",
        "1109": "tabarnac",
        "1110": "jean-marie",
        "1111": "rire",
        "1112": "laisse",
        "1113": "sourire",
        "1114": "joues",
        "1115": "ma",
        "1116": "tapette",
        "1117": "mot",
        "1118": "tombe",
        "1119": "solaire",
        "1120": "enfonce",
        "1121": "à-coups",
        "1122": "marteau",
        "1123": "éclate",
        "1124": "chair",
        "1125": "grande",
        "1126": "salope",
        "1127": "anniversaire",
        "1128": "marie",
        "1129": "voulu",
        "1130": "pantoute",
        "1131": "arrête",
        "1132": "changer",
        "1133": "vlà",
        "1134": "élie",
        "1135": "retonti",
        "1136": "moïché",
        "1137": "jaser",
        "1138": "toué",
        "1139": "bons",
        "1140": "moïse",
        "1141": "violence",
        "1142": "ins",
        "1143": "}",
        "1144": "cartoons",
        "1145": "sauce",
        "1146": "tartare",
        "1147": "masse",
        "1148": "vos",
        "1149": "impression",
        "1150": "fendant",
        "1151": "supplie",
        "1152": "bête",
        "1153": "professionnel",
        "1154": "ouvert",
        "1155": "états-unis",
        "1156": "engagé",
        "1157": "employés",
        "1158": "évolu",
        "1159": "racheté",
        "1160": "certains",
        "1161": "matins",
        "1162": "arrivent",
        "1163": "service",
        "1164": "mangé",
        "1165": "déjeuner",
        "1166": "alcoolique",
        "1167": "misère",
        "1168": "lever",
        "1169": "soir",
        "1170": "claques",
        "1171": "remplir",
        "1172": "semaine",
        "1173": "montrer",
        "1174": "splashmore",
        "1175": "hé",
        "1176": "venu",
        "1177": "pénètre",
        "1178": "neurones",
        "1179": "produit",
        "1180": "services",
        "1181": "municipalité",
        "1182": "telle",
        "1183": "toile",
        "1184": "sensible",
        "1185": "chaque",
        "1186": "sursaut",
        "1187": "invisible",
        "1188": "argent",
        "1189": "nations",
        "1190": "richesses",
        "1191": "celles",
        "1192": "ci",
        "1193": "criant",
        "1194": "lâche",
        "1195": "réussit",
        "1196": "dos",
        "1197": "responsable",
        "1198": "salle",
        "1199": "communautaire",
        "1200": "trombe",
        "1201": "appelait",
        "1202": "tombé",
        "1203": "pieds",
        "1204": "synagogue",
        "1205": "nommé",
        "1206": "cul",
        "1207": "passants",
        "1208": "ouin",
        "1209": "obligé",
        "1210": "tordu",
        "1211": "lunettes",
        "1212": "crime",
        "1213": "étaient",
        "1214": "long",
        "1215": "savoir",
        "1216": "gang",
        "1217": "meilleur",
        "1218": "secondes",
        "1219": "honte",
        "1220": "plaisir",
        "1221": "manquent",
        "1222": "frapper",
        "1223": "dites",
        "1224": "diable",
        "1225": "battre",
        "1226": "royaume",
        "1227": "tenir",
        "1228": "secrets",
        "1229": "vont",
        "1230": "façon",
        "1231": "êtes",
        "1232": "interdit",
        "1233": "bloquer",
        "1234": "mode",
        "1235": "saisons",
        "1236": "télé",
        "1237": "home",
        "1238": "montréal",
        "1239": "excuse",
        "1240": "parlait",
        "1241": "contes",
        "1242": "pogné",
        "1243": "retient",
        "1244": "manche",
        "1245": "levant",
        "1246": "commence",
        "1247": "alcool",
        "1248": "tissus",
        "1249": "troués",
        "1250": "porte",
        "1251": "boule",
        "1252": "fausse",
        "1253": "veines",
        "1254": "diane",
        "1255": "fille",
        "1256": "vingt",
        "1257": "mal",
        "1258": "problèmes",
        "1259": "vide",
        "1260": "niveau",
        "1261": "vécu",
        "1262": "aimerais",
        "1263": "content",
        "1264": "attendez",
        "1265": "tas",
        "1266": "raisons",
        "1267": "savent",
        "1268": "faîte",
        "1269": "entrer",
        "1270": "mobbs",
        "1271": "surface",
        "1272": "boîte",
        "1273": "revient",
        "1274": "nombril",
        "1275": "faux",
        "1276": "madame",
        "1277": "arrivés",
        "1278": "bruns",
        "1279": "dame",
        "1280": "ondes",
        "1281": "serez",
        "1282": "parlé",
        "1283": "têtes",
        "1284": "moé",
        "1285": "ptit",
        "1286": "tusuite",
        "1287": "prenant",
        "1288": "parole",
        "1289": "génération",
        "1290": "route",
        "1291": "nocturnes",
        "1292": "bruit",
        "1293": "asphalte",
        "1294": "sautent",
        "1295": "bord",
        "1296": "sonne",
        "1297": "compris",
        "1298": "merveilleux",
        "1299": "essaie",
        "1300": "convaincre",
        "1301": "moderne",
        "1302": "métabet",
        "1303": "pareil",
        "1304": "bonsoir",
        "1305": "client",
        "1306": "comptoir",
        "1307": "emmèner",
        "1308": "mont",
        "1309": "motomarine",
        "1310": "plage",
        "1311": "côtés",
        "1312": "pointe",
        "1313": "sable",
        "1314": "manquer",
        "1315": "continue",
        "1316": "enfant",
        "1317": "viens",
        "1318": "secours",
        "1319": "manque",
        "1320": "foi",
        "1321": "ouvrage",
        "1322": "pleine",
        "1323": "forme",
        "1324": "bon",
        "1325": "sieur",
        "1326": "eille",
        "1327": "drôle",
        "1328": "pauvres",
        "1329": "presque",
        "1330": "pâte",
        "1331": "construit",
        "1332": "modèle",
        "1333": "oups",
        "1334": "doigt",
        "1335": "environnement",
        "1336": "sortez",
        "1337": "change",
        "1338": "avis",
        "1339": "assis",
        "1340": "cause",
        "1341": "malveillant",
        "1342": "impur",
        "1343": "mit",
        "1344": "charge",
        "1345": "dépasse",
        "1346": "fasses",
        "1347": "remarquer",
        "1348": "nature",
        "1349": "forestiers",
        "1350": "ange",
        "1351": "fiston",
        "1352": "proposer",
        "1353": "terrain",
        "1354": "attendant",
        "1355": "calme",
        "1356": "espèrent",
        "1357": "humain",
        "1358": "laissé",
        "1359": "nuit",
        "1360": "voitures",
        "1361": "partent",
        "1362": "racontez",
        "1363": "appeler",
        "1364": "demander",
        "1365": "machines",
        "1366": "clair",
        "1367": "celui",
        "1368": "liberté",
        "1369": "porter",
        "1370": "petites",
        "1371": "culottes",
        "1372": "cuir",
        "1373": "vendent",
        "1374": "allemands",
        "1375": "verrez",
        "1376": "bout",
        "1377": "mets",
        "1378": "ayoye",
        "1379": "aaahh",
        "1380": "patty",
        "1381": "voyage",
        "1382": "salut",
        "1383": "pognée",
        "1384": "engager",
        "1385": "nouveaux",
        "1386": "journaliers",
        "1387": "paye",
        "1388": "salaires",
        "1389": "obligée",
        "1390": "dix",
        "1391": "rejoint",
        "1392": "champ",
        "1393": "intérieur",
        "1394": "attendu",
        "1395": "chef",
        "1396": "cé",
        "1397": "entendre",
        "1398": "cte",
        "1399": "manière",
        "1400": "nombreuse",
        "1401": "travaille",
        "1402": "machine",
        "1403": "pause",
        "1404": "tombent",
        "1405": "malades",
        "1406": "connaît",
        "1407": "décidé",
        "1408": "capernaüm",
        "1409": "réunion",
        "1410": "choses",
        "1411": "coeur",
        "1412": "capharnaüm",
        "1413": "sabbat",
        "1414": "balle",
        "1415": "bat",
        "1416": "emplois",
        "1417": "avantages",
        "1418": "sociaux",
        "1419": "grosses",
        "1420": "économie",
        "1421": "région",
        "1422": "pris",
        "1423": "attention",
        "1424": "avons",
        "1425": "prochain",
        "1426": "ordre",
        "1427": "comprend",
        "1428": "marde",
        "1429": "beau",
        "1430": "montent",
        "1431": "scène",
        "1432": "pogner",
        "1433": "dessous",
        "1434": "bras",
        "1435": "loin",
        "1436": "merde",
        "1437": "ligotés",
        "1438": "cambrioleuse",
        "1439": "objets",
        "1440": "ramassés",
        "1441": "prix",
        "1442": "magasinage",
        "1443": "enfermés",
        "1444": "criminelle",
        "1445": "fond",
        "1446": "voler",
        "1447": "minutes",
        "1448": "william",
        "1449": "perdent",
        "1450": "sport",
        "1451": "bleu",
        "1452": "années",
        "1453": "1980",
        "1454": "connu",
        "1455": "hmm",
        "1456": "couple",
        "1457": "mére",
        "1458": "montant",
        "1459": "avais",
        "1460": "promis",
        "1461": "boss",
        "1462": "ammandonné",
        "1463": "déclare",
        "1464": "ressources",
        "1465": "auraient",
        "1466": "permis",
        "1467": "don",
        "1468": "dois",
        "1469": "devrais",
        "1470": "océan",
        "1471": "20",
        "1472": "organiser",
        "1473": "cherche",
        "1474": "chum",
        "1475": "amour",
        "1476": "ferais",
        "1477": "reviens",
        "1478": "louvain",
        "1479": "piquent",
        "1480": "plafond",
        "1481": "vise",
        "1482": "ciel",
        "1483": "mme",
        "1484": "vive",
        "1485": "baises",
        "1486": "auront",
        "1487": "arme",
        "1488": "pulsions",
        "1489": "rarement",
        "1490": "culs",
        "1491": "page",
        "1492": "allo",
        "1493": "police",
        "1494": "ouvrir",
        "1495": "jambes",
        "1496": "bouteilles",
        "1497": "allô",
        "1498": "files",
        "1499": "blessures",
        "1500": "avion",
        "1501": "miam",
        "1502": "chanson",
        "1503": "entraînement",
        "1504": "cours",
        "1505": "durci",
        "1506": "risque",
        "1507": "idiot",
        "1508": "légal",
        "1509": "protéger",
        "1510": "certaines",
        "1511": "personnes",
        "1512": "souligner",
        "1513": "bêtise",
        "1514": "sua",
        "1515": "liste",
        "1516": "meilleure",
        "1517": "devenir",
        "1518": "sera",
        "1519": "ouiiiiiiii",
        "1520": "côte",
        "1521": "imaginant",
        "1522": "venir",
        "1523": "enlève",
        "1524": "mordre",
        "1525": "passent",
        "1526": "parti",
        "1527": "collés",
        "1528": "su",
        "1529": "sardines",
        "1530": "suivait",
        "1531": "contrôle",
        "1532": "nucléaire",
        "1533": "exigeante",
        "1534": "mâchoire",
        "1535": "quelles",
        "1536": "entreprise",
        "1537": "période",
        "1538": "sommes",
        "1539": "extraterrestres",
        "1540": "pouvez",
        "1541": "système",
        "1542": "devez",
        "1543": "voter",
        "1544": "man",
        "1545": "adolescence",
        "1546": "voté",
        "1547": "libéral",
        "1548": "dernières",
        "1549": "allemand",
        "1550": "allemagne",
        "1551": "serviteur",
        "1552": "méchants",
        "1553": "correct",
        "1554": "probablement",
        "1555": "gentil",
        "1556": "madames",
        "1557": "chou",
        "1558": "dames",
        "1559": "supposé",
        "1560": "judée",
        "1561": "sacrer",
        "1562": "lorsque",
        "1563": "lecteur",
        "1564": "cage",
        "1565": "abri",
        "1566": "oiseaux",
        "1567": "pierre",
        "1568": "sourit",
        "1569": "cou",
        "1570": "reins",
        "1571": "blanche",
        "1572": "froide",
        "1573": "journalier",
        "1574": "imagine",
        "1575": "remet",
        "1576": "examen",
        "1577": "terminée",
        "1578": "doute",
        "1579": "krusty",
        "1580": "clown",
        "1581": "soi",
        "1582": "joueur",
        "1583": "monté",
        "1584": "armes",
        "1585": "village",
        "1586": "france",
        "1587": "plateau",
        "1588": "maçons",
        "1589": "sous-sol",
        "1590": "magnifiques",
        "1591": "caves",
        "1592": "bientôt",
        "1593": "servi",
        "1594": "vieillir",
        "1595": "chance",
        "1596": "sauver",
        "1597": "porté",
        "1598": "copain",
        "1599": "rêves",
        "1600": "st",
        "1601": "bouge",
        "1602": "breuvage",
        "1603": "date",
        "1604": "40",
        "1605": "jaune",
        "1606": "chien",
        "1607": "nouvelle",
        "1608": "boisson",
        "1609": "file",
        "1610": "oooh",
        "1611": "aaaah",
        "1612": "orange",
        "1613": "portait",
        "1614": "poil",
        "1615": "chameau",
        "1616": "attaché",
        "1617": "ceinture",
        "1618": "miel",
        "1619": "sauvage",
        "1620": "plate",
        "1621": "mmm",
        "1622": "burns",
        "1623": "pose",
        "1624": "portrait",
        "1625": "seule",
        "1626": "merci",
        "1627": "derniers",
        "1628": "longue",
        "1629": "faudra",
        "1630": "boisvert",
        "1631": "crisser",
        "1632": "dehors",
        "1633": "logement",
        "1634": "apprenant",
        "1635": "triangle",
        "1636": "monte",
        "1637": "lèvres",
        "1638": "envie",
        "1639": "baiser",
        "1640": "opération",
        "1641": "sauras",
        "1642": "chasse",
        "1643": "lecture",
        "1644": "produits",
        "1645": "avions",
        "1646": "contrôler",
        "1647": "population",
        "1648": "viennent",
        "1649": "aliments",
        "1650": "voudrais",
        "1651": "formée",
        "1652": "durant",
        "1653": "suivi",
        "1654": "secondaire",
        "1655": "travaillent",
        "1656": "inc",
        "1657": "barney",
        "1658": "papier",
        "1659": "1000",
        "1660": "logique",
        "1661": "perverse",
        "1662": "soutenue",
        "1663": "catastrophe",
        "1664": "croix",
        "1665": "chute",
        "1666": "chairs",
        "1667": "éclater",
        "1668": "actions",
        "1669": "monter",
        "1670": "hausse",
        "1671": "animateurs",
        "1672": "classes",
        "1673": "flanders",
        "1674": "énerve",
        "1675": "pogne",
        "1676": "marche",
        "1677": "test",
        "1678": "demain",
        "1679": "développer",
        "1680": "al",
        "1681": "dira",
        "1682": "aréna",
        "1683": "engueule",
        "1684": "mari",
        "1685": "veuillez",
        "1686": "accepter",
        "1687": "feux",
        "1688": "voeux",
        "1689": "ainsi",
        "1690": "bonheur",
        "1691": "agonie",
        "1692": "chauffer",
        "1693": "grain",
        "1694": "brûlé",
        "1695": "faute",
        "1696": "vaut",
        "1697": "cochonneries",
        "1698": "sampson",
        "1699": "bande",
        "1700": "trucs",
        "1701": "dalle",
        "1702": "cela",
        "1703": "aimerait",
        "1704": "réchauffer",
        "1705": "dinde",
        "1706": "mamie",
        "1707": "costume",
        "1708": "séance",
        "1709": "cinq",
        "1710": "six",
        "1711": "tard",
        "1712": "défaite",
        "1713": "devenue",
        "1714": "connaître",
        "1715": "satisfaction",
        "1716": "joie",
        "1717": "recevoir",
        "1718": "chèque",
        "1719": "connaîtras",
        "1720": "travailleur",
        "1721": "bashir",
        "1722": "derick",
        "1723": "jeter",
        "1724": "super",
        "1725": "gosse",
        "1726": "30",
        "1727": "os",
        "1728": "jure",
        "1729": "aujourd'",
        "1730": "hui",
        "1731": "aucun",
        "1732": "beigne",
        "1733": "pizza",
        "1734": "pourra",
        "1735": "empêcher",
        "1736": "atteindre",
        "1737": "scientifiquement",
        "1738": "calculé",
        "1739": "témoin",
        "1740": "yeule",
        "1741": "15",
        "1742": "fourrés",
        "1743": "délicieux",
        "1744": "refusé",
        "1745": "briser",
        "1746": "secteur",
        "1747": "perdre",
        "1748": "emploi",
        "1749": "7",
        "1750": "2",
        "1751": "revenir",
        "1752": "pourtant",
        "1753": "adore",
        "1754": "lumière",
        "1755": "aidez",
        "1756": "celle",
        "1757": "sauces",
        "1758": "défectueuses",
        "1759": "black",
        "1760": "frigo",
        "1761": "lâchent",
        "1762": "vident",
        "1763": "propos",
        "1764": "chacun",
        "1765": "collègues",
        "1766": "kathleen",
        "1767": "malade",
        "1768": "complètement",
        "1769": "demandent",
        "1770": "politique",
        "1771": "jéza",
        "1772": "imite",
        "1773": "marchant",
        "1774": "épaules",
        "1775": "voûtées",
        "1776": "bassin",
        "1777": "esclaffer",
        "1778": "expression",
        "1779": "possible",
        "1780": "coupe",
        "1781": "chus",
        "1782": "éloigne",
        "1783": "cependant",
        "1784": "miracle",
        "1785": "répondit",
        "1786": "robe",
        "1787": "mères",
        "1788": "cortège",
        "1789": "venus",
        "1790": "cadavre",
        "1791": "attendait",
        "1792": "ligne",
        "1793": "devant",
        "1794": "entière",
        "1795": "internautes",
        "1796": "traitent",
        "1797": "passés",
        "1798": "tantôt",
        "1799": "retourner",
        "1800": "échange",
        "1801": "lait",
        "1802": "huitième",
        "1803": "tiens",
        "1804": "nouvel",
        "1805": "angle",
        "1806": "accueil",
        "1807": "anne",
        "1808": "portes",
        "1809": "coule",
        "1810": "café",
        "1811": "frais",
        "1812": "vitre",
        "1813": "froid",
        "1814": "vision",
        "1815": "processus",
        "1816": "traitement",
        "1817": "récit",
        "1818": "lutte",
        "1819": "paresse",
        "1820": "larmes",
        "1821": "mettent",
        "1822": "couler",
        "1823": "souillé",
        "1824": "art",
        "1825": "nouvelles",
        "1826": "chaîne",
        "1827": "simplement",
        "1828": "coté",
        "1829": "jouer",
        "1830": "sciences",
        "1831": "science",
        "1832": "prouvé",
        "1833": "chinois",
        "1834": "ruiner",
        "1835": "douces",
        "1836": "cuisine",
        "1837": "travaillait",
        "1838": "chantier",
        "1839": "grimper",
        "1840": "aurais",
        "1841": "facilement",
        "1842": "an",
        "1843": "pourrai",
        "1844": "image",
        "1845": "cadre",
        "1846": "amuse",
        "1847": "laquelle",
        "1848": "joue",
        "1849": "ouvre",
        "1850": "vidéo",
        "1851": "envoye",
        "1852": "grouille",
        "1853": "contrat",
        "1854": "savez",
        "1855": "ancien",
        "1856": "traîne",
        "1857": "bêtises",
        "1858": "you",
        "1859": "bouchée",
        "1860": "travers",
        "1861": "avance",
        "1862": "signe",
        "1863": "aïe",
        "1864": "preuve",
        "1865": "ouverture",
        "1866": "inviter",
        "1867": "musulman",
        "1868": "chéri",
        "1869": "gardienne",
        "1870": "baby",
        "1871": "sitter",
        "1872": "démoniaque",
        "1873": "douze",
        "1874": "tabassé",
        "1875": "sacre",
        "1876": "faisant",
        "1877": "mots",
        "1878": "câlisse",
        "1879": "égorge",
        "1880": "malgré",
        "1881": "bob",
        "1882": "dole",
        "1883": "voyez",
        "1884": "lesquels",
        "1885": "beaux",
        "1886": "lesquelles",
        "1887": "comprends",
        "1888": "venons",
        "1889": "ajoute",
        "1890": "courent",
        "1891": "améliorer",
        "1892": "situation",
        "1893": "augmentation",
        "1894": "agit",
        "1895": "trou",
        "1896": "télévision",
        "1897": "selon",
        "1898": "jud",
        "1899": "cerveau",
        "1900": "lève",
        "1901": "z'",
        "1902": "brancard",
        "1903": "rentre",
        "1904": "reine",
        "1905": "appelé",
        "1906": "présenter",
        "1907": "atelier",
        "1908": "heye",
        "1909": "dérange",
        "1910": "internet",
        "1911": "rappeler",
        "1912": "cher",
        "1913": "conditions",
        "1914": "état",
        "1915": "servir",
        "1916": "boulet",
        "1917": "belles",
        "1918": "prières",
        "1919": "pus",
        "1920": "biens",
        "1921": "longues",
        "1922": "payer",
        "1923": "donnes",
        "1924": "chanceux",
        "1925": "reçu",
        "1926": "cocktails",
        "1927": "molotov",
        "1928": "appartement",
        "1929": "pardonnez",
        "1930": "retard",
        "1931": "réponse",
        "1932": "appuie",
        "1933": "gauche",
        "1934": "poing",
        "1935": "droit",
        "1936": "prend",
        "1937": "bel",
        "1938": "élan",
        "1939": "batteur",
        "1940": "rosemont",
        "1941": "écrase",
        "1942": "roi",
        "1943": "hérode",
        "1944": "disaient",
        "1945": "caleur",
        "1946": "miracles",
        "1947": "devenait",
        "1948": "célèbre",
        "1949": "ressuscité",
        "1950": "raide",
        "1951": "new",
        "1952": "york",
        "1953": "ordinaire",
        "1954": "vis",
        "1955": "milieu",
        "1956": "trouves",
        "1957": "répondre",
        "1958": "lancer",
        "1959": "prêtre",
        "1960": "témoignages",
        "1961": "sonnette",
        "1962": "savait",
        "1963": "dès",
        "1964": "début",
        "1965": "régler",
        "1966": "mélodie",
        "1967": "triste",
        "1968": "brisées",
        "1969": "abdominaux",
